[{
		"titulo": "Abuso",
		"data_publicacao": "11-05-2022",
		"resumo": "Mãe denuncia Diretor de Escola por suspeita de abuso contra filha dela de 15 anos em Nova Andradina - MS",
		"texto": "Ela disse que encontrouconversas em que o homem chamava a criança para ir na casa dele. Nova Fogo teve acesso a conervsa, e vimos que a vítima relatava com o diretor. Na conversa ela reclamava com ele sobre ele ter tocado nela na escola que o Diretor atua. O caso está sendo Investigado pela Polícia Civil de Nova Andradina - MS."
	},

	{
		"titulo": "SC tem chance de neve e geada na próxima semana na Serra",
		"data_publicacao": "11-05-2022",
		"resumo": "A Serra catarinense tem chance de neve e geada na próxima semana. A possibilidade é maior entre terça-feira (17) e quarta (18). A previsão do tempo indica que as temperaturas caem a partir desta quinta (12).",
		"texto": "Uma alta polar já avança pelo país, trazendo vento frio. A primeira onda de frio do ano deve começar na próxima semana. Deve haver temperaturas baixas, geada e com chance de neve. Os modelos meteorológicos mostram a chegada de sistemas mais intensos. Um ciclone extratropical deve dar origem a uma frente fria. Juntos, esses fenômenos vão mandar ar muito frio e úmido para uma área que já está muito gelada. Essa é a receita para a formação de neve. O fenômeno também pode ocorre na serra gaúcha."
	},

	{
		"titulo": "Homem morre de infarto enquanto enterrava a mulher que ele matou estrangulada no EUA",
		"data_publicacao": "11-05-2022",
		"resumo": "Autoridades americanas investigam o caso e acreditam que Joseph McKinnon, de 60 anos, atacou Patricia Ruth Dent, de 65 anos, antes de morrer.",
		"texto": "Um homem morreu de infarto no quintal de sua casa no estado da Carolina do Sul enquanto enterrava uma mulher que ele havia estrangulado, informaram autoridades locais na quarta-feira (10).Os policiais responderam a um caso de um homem inconsciente na cidade de Trenton (sudeste dos Estados Unidos) e ao chegarem em sua casa encontraram Joseph McKinnon, de 60 anos, já sem vida, confirmaram o xerife do condado de Edgefield, Jody Rowland, e o legista, David Burnett. Enquanto investigavam a morte e notificavam os familiares, os policiais localizaram um segundo corpo em uma vala recém aberta. Patricia Ruth Dent, de 65 anos, do mesmo endereço, que parece ter morrido em consequência de um crime. Dent foi encontrada amarrada e envolta a sacos de lixo dentro da vala. As necrópsias revelarão as causas de ambas as mortes. As provas e declarações de testemunhas indicam que McKinnon atacou Dent em sua casa."
	},

	{
		"titulo": "Operação fecha canil clandestino e resgata mais de 30 cães de raça em situação de maus-tratos",
		"data_publicacao": "11-05-2022",
		"resumo": "Flagrante foi feito depois de uma denúncia de que cachorros de pequeno porte estavam sendo criados para a venda ilegal em Tatuí, no interior de SP.",
		"texto": "Mais de 30 cães de raça foram resgatados de um canil clandestino localizado no bairro Mirandas, em Tatuí, no interior de São Paulo. O local foi interditado por equipes da Polícia Ambiental e da Secretaria do Meio Ambiente na tarde desta terça-feira (10). Segundo a prefeitura, as equipes foram informadas de que dezenas de cachorros de pequeno porte estavam sendo criados, em um ambiente precário, para a venda ilegal. Durante as diligências, as equipes encontraram 36 cães, sendo 27 adultos e nove filhotes, das raças Shihtzu, Poodle, Pinscher e Pequinês. Segundo técnicos da prefeitura, os animais estavam sem comida; com carrapatos, dermatites e pulgas; sujos de fezes e desnutridos. Algumas cadelas também estavam prenhas, próximas do dia de dar à luz. Após o flagrante, os animais passaram por atendimento veterinário e foram encaminhados para canis de cuidadoras cadastradas na Prefeitura de Tatuí, onde vão permanecer até decisão judicial. De acordo com a Polícia Civil, um boletim de ocorrência por abandono e maus-tratos de animais foi registrado. A corporação informou ainda que o proprietário do canil não foi encontrado, mas vai ser investigado pelos crimes e receber multa ambiental de R$ 3 mil por animal."
	},

	{
		"titulo": "Polícia faz operação contra o tráfico na nova Cracolândia em SP",
		"data_publicacao": "11-05-2022",
		"resumo": "650 oficiais participam da ação, com objetivo de cumprir 36 mandados de prisão e retirar da região as barracas de usuários de drogas da Praça Princesa Isabel, para onde os dependentes migraram nos últimos meses.",
		"texto": "As polícias Civil e Militar, a Guarda Civil Metropolitana e funcionários da Prefeitura de São Paulo desencadearam, no final da madrugada desta quarta-feira (11), uma operação contra o tráfico de drogas na praça Princesa Isabel, no Centro da capital, apontado como novo local da Cracolândia. A operação começou por volta das 4 horas. Objetivo, segundo a polícia, é cumprir 36 mandados de prisão e retirar da região as barracas de usuários de drogas. 650 oficiais participam da ação. Até as 9h30, 20 pessoas tinham sido detidas, algumas por resistência. Todos foram conduzidos para a delegacia da Santa Cecília, o DP mais próximo da região. Também foram apreendidas drogas como maconha, crack e cocaína além de uma balança e cadernos com anotações. Há efetivo também na Praça Júlio Prestes, para impedir a volta dos usuários à antiga Cracolândia. O local foi esvaziado em março, mas os usuários de drogas migraram para a Praça Princesa Isabel. A ação é um desdobramento da operação Caronte, que já foi realizada na região outras seis vezes. Caronte é o nome de um dos deuses da mitologia grega que carrega as almas dos mortos. A polícia adotou esse nome para identificar a operação porque entende que os traficantes levam os usuários para as drogas, que podem causar a morte deles."
	}

]